-- phpMyAdmin SQL Dump
-- version 4.5.1
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: Nov 26, 2017 at 02:39 PM
-- Server version: 10.1.13-MariaDB
-- PHP Version: 5.6.23

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `cp724538_banktf`
--

-- --------------------------------------------------------

--
-- Table structure for table `tbl_autopull`
--

CREATE TABLE `tbl_autopull` (
  `id` int(10) NOT NULL,
  `i_balance` varchar(50) COLLATE utf8_unicode_ci NOT NULL,
  `d_create` datetime NOT NULL,
  `i_bank_list` int(4) NOT NULL,
  `s_ip` varchar(50) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `tbl_autopull_transaction_bay`
--

CREATE TABLE `tbl_autopull_transaction_bay` (
  `id` int(7) NOT NULL,
  `i_bank_list` int(6) NOT NULL,
  `d_datetime` datetime NOT NULL,
  `s_info` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `i_out` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `i_in` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `i_total` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `s_channel` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `i_posted` int(6) NOT NULL,
  `d_create` datetime NOT NULL,
  `d_update` datetime NOT NULL,
  `i_read` tinyint(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `tbl_autopull_transaction_bbl`
--

CREATE TABLE `tbl_autopull_transaction_bbl` (
  `id` int(7) NOT NULL,
  `i_bank_list` int(6) NOT NULL,
  `d_datetime` datetime NOT NULL,
  `s_info` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `i_out` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `i_in` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `i_total` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `s_channel` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `i_posted` int(6) NOT NULL,
  `d_create` datetime NOT NULL,
  `d_update` datetime NOT NULL,
  `i_read` tinyint(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `tbl_autopull_transaction_bbl`
--

INSERT INTO `tbl_autopull_transaction_bbl` (`id`, `i_bank_list`, `d_datetime`, `s_info`, `i_out`, `i_in`, `i_total`, `s_channel`, `i_posted`, `d_create`, `d_update`, `i_read`) VALUES
(1, 20, '2017-07-20 02:20:00', 'รับเงินโอนจากบัญชีต่างธนาคาร', '0', '1', '883.1', 'IB', 0, '2017-07-29 15:20:22', '2017-07-23 14:41:22', 1),
(2, 20, '2017-06-26 19:36:00', 'โอนเงินระหว่างสาขาผ่าน Account Transfer', '0', '400', '882.1', 'ATM', 0, '2017-07-29 15:41:22', '2017-07-29 14:41:22', 1),
(3, 20, '2017-06-16 00:00:00', 'ดอกเบี้ยรับ', '0', '6.1', '482.1', 'AUTO', 0, '2017-07-23 14:41:22', '2017-07-23 14:41:22', 1),
(4, 20, '2017-06-02 22:43:00', 'รับเงินโอนจากบัญชีต่างธนาคาร', '0', '1', '476', 'IB', 0, '2017-07-23 14:41:22', '2017-07-23 14:41:22', 1);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_autopull_transaction_kbank`
--

CREATE TABLE `tbl_autopull_transaction_kbank` (
  `id` int(7) NOT NULL,
  `i_bank_list` int(6) NOT NULL,
  `d_datetime` datetime NOT NULL,
  `s_info` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `i_out` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `i_in` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `i_total` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `s_channel` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `i_posted` int(6) NOT NULL,
  `d_create` datetime NOT NULL,
  `d_update` datetime NOT NULL,
  `i_read` tinyint(4) NOT NULL,
  `s_type` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  `s_bankno` varchar(100) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `tbl_autopull_transaction_kbank`
--

INSERT INTO `tbl_autopull_transaction_kbank` (`id`, `i_bank_list`, `d_datetime`, `s_info`, `i_out`, `i_in`, `i_total`, `s_channel`, `i_posted`, `d_create`, `d_update`, `i_read`, `s_type`, `s_bankno`) VALUES
(1, 37, '2017-07-27 00:00:00', 'sss', '122', '0', '122', '77777', 0, '2017-07-23 22:06:00', '0000-00-00 00:00:00', 1, '', ''),
(0, 37, '2017-07-27 00:00:00', 'sss', '122', '0', '122', '111', 0, '2017-07-23 21:48:00', '0000-00-00 00:00:00', 1, '', ''),
(2, 37, '2017-07-27 00:00:00', 'sss', '122', '0', '122', '111', 0, '2017-07-23 21:48:00', '0000-00-00 00:00:00', 1, '', ''),
(3, 37, '2017-07-27 00:00:00', 'sss', '122', '0', '122', '111', 0, '2017-07-23 21:48:00', '0000-00-00 00:00:00', 1, '', ''),
(4, 37, '2017-07-27 00:00:00', 'sss', '122', '0', '122', '111', 0, '2017-07-23 21:48:00', '0000-00-00 00:00:00', 1, '', ''),
(5, 37, '2017-07-27 00:00:00', 'sss', '122', '0', '122', '111', 0, '2017-07-23 21:48:00', '0000-00-00 00:00:00', 1, '', ''),
(6, 37, '2017-07-27 00:00:00', 'sss', '122', '0', '122', '111', 0, '2017-07-23 21:48:00', '0000-00-00 00:00:00', 1, '', ''),
(7, 37, '2017-07-27 00:00:00', 'sss', '122', '0', '122', '111', 0, '2017-07-23 21:48:00', '0000-00-00 00:00:00', 1, '', ''),
(8, 41, '2017-07-27 16:41:15', 'KBNK-CDM CHANNEL', '0', '280', '', 'CDM', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ฝากเงินสด ไม่มีสมุดคู่ฝาก', ''),
(9, 41, '2017-07-27 16:30:36', 'K-Mobile Banking PLUS', '0', '5000', '', 'Internet/Mobile', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', 'xxx-2-11640-x'),
(10, 41, '2017-07-27 16:29:35', 'K-Mobile Banking PLUS', '0', '5000', '', 'Internet/Mobile', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', 'xxx-1-99823-x'),
(11, 41, '2017-07-27 16:28:19', 'K-Cyber Banking', '5000', '0', '', 'Internet/Mobile', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ถอนเงินโดยการโอน ไม่มีสมุดคู่ฝาก', 'xxx-3-50299-x'),
(12, 41, '2017-07-27 16:15:58', 'K-Mobile Banking PLUS', '0', '5000', '', 'Internet/Mobile', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', 'xxx-3-50299-x'),
(13, 41, '2017-07-27 16:09:43', 'ATM MACHINE NO. S1A7535 -BIG-C LATPHRAO 2 (SOI9)#1', '0', '480', '', 'ATM', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', 'xxx-2-17555-x'),
(14, 41, '2017-07-27 15:57:27', 'K-Mobile Banking PLUS', '0', '1000', '', 'Internet/Mobile', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', 'xxx-1-39067-x'),
(15, 41, '2017-07-27 15:51:42', 'BBLA-INTERNET CHANNEL', '0', '475', '', 'Internet/Mobile', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', ''),
(16, 41, '2017-07-27 15:40:14', 'K-Mobile Banking PLUS', '0', '10000', '', 'Internet/Mobile', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', 'xxx-1-39067-x'),
(17, 41, '2017-07-27 15:36:58', 'KBNK-CDM CHANNEL', '0', '100', '', 'CDM', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ฝากเงินสด ไม่มีสมุดคู่ฝาก', ''),
(18, 41, '2017-07-27 15:32:09', 'K-Cyber Banking', '4000', '0', '', 'Internet/Mobile', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ถอนเงินโดยการโอน ไม่มีสมุดคู่ฝาก', 'xxx-3-63525-x'),
(19, 41, '2017-07-27 15:14:28', 'K-Mobile Banking PLUS', '0', '990', '', 'Internet/Mobile', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', 'xxx-2-28205-x'),
(20, 41, '2017-07-27 14:56:48', 'K-Mobile Banking PLUS', '0', '500', '', 'Internet/Mobile', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', 'xxx-2-11396-x'),
(21, 41, '2017-07-27 14:47:34', 'K-Cyber Banking', '1600', '0', '', 'Internet/Mobile', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ถอนเงินโดยการโอน ไม่มีสมุดคู่ฝาก', 'xxx-2-03816-x'),
(22, 41, '2017-07-27 14:45:12', 'ATM MACHINE NO. S1A0932 -LOTUS EX TALAD NONGBU RCY', '0', '1000', '', 'ATM', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', 'xxx-2-41472-x'),
(23, 41, '2017-07-27 14:21:21', 'K-Cyber Banking', '310', '0', '', 'Internet/Mobile', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ถอนเงินโดยการโอน ไม่มีสมุดคู่ฝาก', 'xxx-2-84064-x'),
(24, 41, '2017-07-27 14:15:59', 'K-Mobile Banking PLUS', '0', '100', '', 'Internet/Mobile', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', 'xxx-8-74029-x'),
(25, 41, '2017-07-26 23:33:46', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '890', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KBS00001', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(26, 41, '2017-07-26 23:31:34', 'ฝากเงินสด ไม่มีสมุดคู่ฝาก', '0', '980', '', 'สำนักงานใหญ่ CDM36398', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(27, 41, '2017-07-26 23:12:09', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '200', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22181', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(28, 41, '2017-07-26 23:11:35', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '25', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08109', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(29, 41, '2017-07-26 23:05:39', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '300', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22278', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(30, 41, '2017-07-26 22:54:41', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '10', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08104', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(31, 41, '2017-07-26 22:53:51', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '1000', '', 'เอทีเอ็ม ATMA9664', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(32, 41, '2017-07-26 22:39:21', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '100', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21103', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(33, 41, '2017-07-26 22:31:38', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '350', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20071', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(34, 41, '2017-07-26 21:34:47', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '300', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21719', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(35, 41, '2017-07-26 21:29:13', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '25', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08113', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(36, 41, '2017-07-26 21:24:06', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20913', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(37, 41, '2017-07-26 21:23:57', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '200', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20307', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(38, 41, '2017-07-26 21:19:39', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '100', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22004', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(39, 41, '2017-07-26 21:14:00', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '10', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08114', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(40, 41, '2017-07-26 21:10:34', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '1000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22363', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(41, 41, '2017-07-26 20:51:29', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20192', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(42, 41, '2017-07-26 20:47:09', 'ฝากเงินสด ไม่มีสมุดคู่ฝาก', '0', '300', '', 'สำนักงานใหญ่ CDM26933', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(43, 41, '2017-07-26 20:40:11', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '200', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21470', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(44, 41, '2017-07-26 20:37:12', 'ฝากเงินสด ไม่มีสมุดคู่ฝาก', '0', '1000', '', 'สำนักงานใหญ่ CDM36503', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(45, 41, '2017-07-26 20:34:26', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '200', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20914', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(46, 41, '2017-07-26 20:25:25', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '15000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21437', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(47, 41, '2017-07-26 20:17:28', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '10', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08105', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(48, 41, '2017-07-26 20:10:13', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '503', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22224', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(49, 41, '2017-07-26 19:56:22', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '1500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21983', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(50, 41, '2017-07-26 19:48:12', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22374', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(51, 41, '2017-07-26 19:46:52', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '25', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08108', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(52, 41, '2017-07-26 19:42:20', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '100', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20813', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(53, 41, '2017-07-26 19:35:58', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '200', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20609', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(54, 41, '2017-07-26 19:33:39', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '1000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21075', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(55, 41, '2017-07-26 19:30:02', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '1500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21388', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(56, 41, '2017-07-26 19:29:53', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '10000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20876', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(57, 41, '2017-07-26 19:14:54', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '200', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22167', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(58, 41, '2017-07-26 19:09:06', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '10000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22191', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(59, 41, '2017-07-26 19:03:33', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '8000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22097', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(60, 41, '2017-07-26 19:02:18', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'เอทีเอ็ม ATMD1098', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(61, 41, '2017-07-26 19:00:12', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '475', '', 'เอทีเอ็ม IBA08011', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(62, 41, '2017-07-26 18:58:17', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '1000', '', 'เอทีเอ็ม ATMA6905', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(63, 41, '2017-07-26 18:40:04', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '490', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20253', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(64, 41, '2017-07-26 18:05:20', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '1000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21936', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(65, 41, '2017-07-26 18:00:52', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '10', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08106', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(66, 41, '2017-07-26 17:48:07', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '270', '', 'เอทีเอ็ม IBA03002', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(67, 41, '2017-07-26 17:38:29', 'ถอนเงินโดยการโอน ไม่มีสมุดคู่ฝาก', '2700', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08112', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(68, 41, '2017-07-26 17:19:43', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '450', '', 'เอทีเอ็ม IBA11002', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(69, 41, '2017-07-26 17:13:54', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22015', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(70, 41, '2017-07-26 17:06:56', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22349', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(71, 41, '2017-07-26 16:52:33', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '25', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08110', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(72, 41, '2017-07-26 16:41:03', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '25', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08101', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(73, 41, '2017-07-26 16:31:31', 'ฝากเงินสด ไม่มีสมุดคู่ฝาก', '0', '180', '', 'สำนักงานใหญ่ CDM39482', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(74, 41, '2017-07-26 16:27:22', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '490', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20278', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(75, 41, '2017-07-26 16:18:33', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '200', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21127', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(76, 41, '2017-07-26 16:04:28', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '25', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08103', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(77, 41, '2017-07-26 16:04:14', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '100', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21319', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(78, 41, '2017-07-26 15:52:35', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '1000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21770', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(79, 41, '2017-07-26 15:40:55', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '1000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20505', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(80, 41, '2017-07-26 15:32:04', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '480', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21031', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(81, 41, '2017-07-26 15:25:31', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '400', '', 'เอทีเอ็ม IBA06011', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(82, 41, '2017-07-26 15:16:07', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22150', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(83, 41, '2017-07-26 15:06:47', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '10000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21123', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(84, 41, '2017-07-26 15:06:18', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '480', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20266', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(85, 41, '2017-07-26 14:23:22', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '300', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21388', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(86, 41, '2017-07-26 14:20:45', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '280', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20918', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(87, 41, '2017-07-26 14:17:31', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '25', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08102', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(88, 41, '2017-07-26 14:02:53', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '300', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20737', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(89, 41, '2017-07-26 13:50:04', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '290', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20836', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(90, 41, '2017-07-26 13:39:58', 'ถอนเงินสด ไม่มีสมุดคู่ฝาก', '20000', '0', '', 'เอทีเอ็ม ATMC1363', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(91, 41, '2017-07-26 13:39:27', 'ถอนเงินสด ไม่มีสมุดคู่ฝาก', '20000', '0', '', 'เอทีเอ็ม ATMC1363', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(92, 41, '2017-07-26 13:39:14', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '25', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08110', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(93, 41, '2017-07-26 13:38:56', 'ถอนเงินสด ไม่มีสมุดคู่ฝาก', '20000', '0', '', 'เอทีเอ็ม ATMC1363', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(94, 41, '2017-07-26 13:38:24', 'ถอนเงินสด ไม่มีสมุดคู่ฝาก', '20000', '0', '', 'เอทีเอ็ม ATMC1363', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(95, 41, '2017-07-26 13:37:53', 'ถอนเงินสด ไม่มีสมุดคู่ฝาก', '20000', '0', '', 'เอทีเอ็ม ATMC1363', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(96, 41, '2017-07-26 13:35:36', 'ถอนเงินสด ไม่มีสมุดคู่ฝาก', '20000', '0', '', 'เอทีเอ็ม ATMC1363', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(97, 41, '2017-07-26 13:35:03', 'ถอนเงินสด ไม่มีสมุดคู่ฝาก', '20000', '0', '', 'เอทีเอ็ม ATMC1363', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(98, 41, '2017-07-26 13:34:33', 'ถอนเงินสด ไม่มีสมุดคู่ฝาก', '20000', '0', '', 'เอทีเอ็ม ATMC1363', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(99, 41, '2017-07-26 13:34:00', 'ถอนเงินสด ไม่มีสมุดคู่ฝาก', '20000', '0', '', 'เอทีเอ็ม ATMC1363', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(100, 41, '2017-07-26 13:33:29', 'ถอนเงินสด ไม่มีสมุดคู่ฝาก', '20000', '0', '', 'เอทีเอ็ม ATMC1363', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(101, 41, '2017-07-26 13:31:28', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21487', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(102, 41, '2017-07-26 13:00:49', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '300', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21652', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(103, 41, '2017-07-26 12:47:30', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '200', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21062', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(104, 41, '2017-07-26 12:43:12', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '25', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08104', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(105, 41, '2017-07-26 12:39:38', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '25', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08106', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(106, 41, '2017-07-26 12:20:07', 'ถอนเงินโดยการโอน ไม่มีสมุดคู่ฝาก', '500', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08103', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(107, 41, '2017-07-26 11:55:53', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '2000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20975', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(108, 41, '2017-07-26 11:49:47', 'ฝากเงินสด ไม่มีสมุดคู่ฝาก', '0', '1500', '', 'สำนักงานใหญ่ CDM21383', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(109, 41, '2017-07-26 11:45:13', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '10000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20423', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(110, 41, '2017-07-26 11:36:57', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '3000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20797', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(111, 41, '2017-07-26 11:28:44', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '1000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21664', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(112, 41, '2017-07-26 11:07:10', 'ถอนเงินโดยการโอน ไม่มีสมุดคู่ฝาก', '5000', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08112', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(113, 41, '2017-07-26 10:26:33', 'ถอนเงินโดยการโอน ไม่มีสมุดคู่ฝาก', '24000', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08107', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(114, 41, '2017-07-26 10:14:53', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '3200', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21467', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(115, 41, '2017-07-26 10:13:18', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '1000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20496', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(116, 41, '2017-07-26 10:12:38', 'ถอนเงินโดยการโอน ไม่มีสมุดคู่ฝาก', '700', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08115', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(117, 41, '2017-07-26 10:04:05', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '275', '', 'เอทีเอ็ม IBA07002', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(118, 41, '2017-07-26 09:49:52', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '10', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08103', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(119, 41, '2017-07-26 09:20:34', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '10000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20113', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(120, 41, '2017-07-26 09:13:03', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22174', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(121, 41, '2017-07-26 09:07:37', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '1000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21768', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(122, 41, '2017-07-26 09:06:23', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '10000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21439', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(123, 41, '2017-07-26 08:41:14', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '480', '', 'เอทีเอ็ม IBA25002', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(124, 41, '2017-07-26 08:27:05', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '3000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21399', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(125, 41, '2017-07-26 07:44:34', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '6000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21863', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(126, 41, '2017-07-26 07:34:38', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '800', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22282', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(127, 41, '2017-07-26 07:16:46', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20365', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(128, 41, '2017-07-26 07:12:30', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '800', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20631', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(129, 41, '2017-07-26 07:11:47', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '5000', '', 'เอทีเอ็ม IBA41002', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(130, 41, '2017-07-26 06:50:35', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '175', '', 'เอทีเอ็ม IBA24002', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(131, 41, '2017-07-26 06:28:37', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '2000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20999', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(132, 41, '2017-07-26 06:21:12', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '25', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08111', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(133, 41, '2017-07-26 06:15:38', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '800', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20949', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(134, 41, '2017-07-26 05:41:39', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '975', '', 'เอทีเอ็ม IBA01011', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(135, 41, '2017-07-26 04:15:00', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '365', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20246', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(136, 41, '2017-07-26 04:01:40', 'ถอนเงินโดยการโอน ไม่มีสมุดคู่ฝาก', '2000', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08113', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(137, 41, '2017-07-26 03:29:42', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22339', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(138, 41, '2017-07-26 03:27:29', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '980', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21458', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(139, 41, '2017-07-26 03:08:10', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21235', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(140, 41, '2017-07-26 02:55:35', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20750', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(141, 41, '2017-07-26 02:42:00', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP22052', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(142, 41, '2017-07-26 02:13:42', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP21707', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(143, 41, '2017-07-26 01:22:46', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '10', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08101', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(144, 41, '2017-07-26 00:52:19', 'หักบัญชีชำระค่าธรรมเนียม ไม่มีสมุดคู่ฝาก', '10', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08110', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(145, 41, '2017-07-26 00:36:53', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '1000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20123', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(146, 41, '2017-07-26 00:20:19', 'ถอนเงินโดยการโอน ไม่มีสมุดคู่ฝาก', '20000', '0', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KCB08114', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(147, 41, '2017-07-26 00:15:35', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '500', '', 'เอทีเอ็ม IBA47002', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(148, 41, '2017-07-26 00:06:02', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '4900', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20331', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(149, 41, '2017-07-26 00:04:11', 'ฝากด้วยเช็คธนาคาร/โอน ไม่มีสมุดคู่ฝาก', '0', '5000', '', 'ธนาคารทางอินเทอร์เน็ตและโทรศัพท์มือถือ KMP20494', 0, '2017-07-27 16:41:15', '2017-07-27 16:41:15', 1, '', ''),
(150, 41, '2017-07-27 16:43:11', 'ATM MACHINE NO. S1A7201 -EMPIRE TOWER BRANCH #1', '20000', '0', '', 'ATM', 0, '2017-07-27 16:43:18', '2017-07-27 16:43:18', 1, 'ถอนเงินสด ไม่มีสมุดคู่ฝาก', ''),
(151, 41, '2017-07-27 16:43:44', 'ATM MACHINE NO. S1A7201 -EMPIRE TOWER BRANCH #1', '20000', '0', '', 'ATM', 0, '2017-07-27 16:44:16', '2017-07-27 16:44:16', 1, 'ถอนเงินสด ไม่มีสมุดคู่ฝาก', '');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_autopull_transaction_ktb`
--

CREATE TABLE `tbl_autopull_transaction_ktb` (
  `id` int(7) NOT NULL,
  `i_bank_list` int(6) NOT NULL,
  `d_datetime` datetime NOT NULL,
  `s_info` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `i_out` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `i_in` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `i_total` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `s_channel` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `i_posted` int(6) NOT NULL,
  `d_create` datetime NOT NULL,
  `d_update` datetime NOT NULL,
  `i_read` tinyint(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `tbl_autopull_transaction_scb`
--

CREATE TABLE `tbl_autopull_transaction_scb` (
  `id` int(7) NOT NULL,
  `i_bank_list` int(6) NOT NULL,
  `d_datetime` datetime NOT NULL,
  `s_info` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `i_out` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `i_in` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `i_total` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `s_channel` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `i_posted` int(6) NOT NULL,
  `d_create` datetime NOT NULL,
  `d_update` datetime NOT NULL,
  `i_read` tinyint(4) NOT NULL,
  `s_transactioncode` varchar(100) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `tbl_bank`
--

CREATE TABLE `tbl_bank` (
  `id` int(7) NOT NULL,
  `s_name` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `s_fname_en` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `s_fname_th` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `s_url` text COLLATE utf8_unicode_ci NOT NULL,
  `s_icon` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `i_index` int(3) NOT NULL,
  `i_status` int(3) NOT NULL DEFAULT '1',
  `s_js` varchar(50) COLLATE utf8_unicode_ci NOT NULL,
  `i_calendar` tinyint(1) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `tbl_bank`
--

INSERT INTO `tbl_bank` (`id`, `s_name`, `s_fname_en`, `s_fname_th`, `s_url`, `s_icon`, `i_index`, `i_status`, `s_js`, `i_calendar`) VALUES
(1, 'SCB', 'The Siam Commercial Bank Public Company Limited', 'ธนาคารไทยพาณิชย์', 'https://www.nagieos.com/SCB.php', 'scb.png', 0, 1, 'scb.js', 0),
(2, 'KBank', 'Kasikornbank Public Company Limited', 'ธนาคารกสิกรไทย', 'https://www.nagieos.com/KBANK.php', 'kbank.png', 0, 1, 'kbank.js', 0),
(3, 'KTB', 'Krung Thai Bank Public Company Limited', 'ธนาคารกรุงไทย', 'https://www.nagieos.com/KTB.php', 'ktb.png', 0, 1, 'ktb.js', 0),
(4, 'BBL', 'Bangkok Bank Public Company Limited', 'ธนาคารกรุงเทพ', 'https://www.nagieos.com/BBL.php', 'bbl.png', 0, 1, 'bbl.js', 0),
(5, 'BAY', 'Bank of Ayudhya Public Company Limited', 'ธนาคารกรุงศรีอยุธยา', 'https://www.nagieos.com/BAY.php', 'bay.png', 0, 1, 'bay.js', 0);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_bank_history`
--

CREATE TABLE `tbl_bank_history` (
  `id` int(7) NOT NULL,
  `i_bank_list` int(6) NOT NULL,
  `s_ip` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  `i_total` double NOT NULL,
  `i_posted` int(6) NOT NULL,
  `d_create` datetime NOT NULL,
  `i_status` tinyint(1) NOT NULL,
  `s_time` varchar(15) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `tbl_bank_list`
--

CREATE TABLE `tbl_bank_list` (
  `id` int(7) NOT NULL,
  `i_bank` int(6) NOT NULL,
  `s_key` varchar(100) CHARACTER SET utf8 NOT NULL,
  `s_account_name` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `s_account_no` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `s_account_username` varchar(100) CHARACTER SET utf8 NOT NULL,
  `s_account_password` varchar(100) CHARACTER SET utf8 NOT NULL,
  `i_index` int(3) NOT NULL,
  `i_status` int(3) NOT NULL DEFAULT '1',
  `i_posted` int(6) NOT NULL,
  `d_create` datetime NOT NULL,
  `d_update` datetime NOT NULL,
  `d_lastpull` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `i_balance` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `s_encrypteduser` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  `s_encryptedpass` varchar(100) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `tbl_bank_list`
--

INSERT INTO `tbl_bank_list` (`id`, `i_bank`, `s_key`, `s_account_name`, `s_account_no`, `s_account_username`, `s_account_password`, `i_index`, `i_status`, `i_posted`, `d_create`, `d_update`, `d_lastpull`, `i_balance`, `s_encrypteduser`, `s_encryptedpass`) VALUES
(31, 3, 'L9Vlv0qBnXuX', 'KTB-Test', '123-4-56789-0', '', '', 0, 0, 1, '2017-08-15 20:55:36', '2017-08-15 20:55:36', '2017-08-15 20:55:36', '', 'VRw/qbmRBDXrfpli+K/SigdxUbcjZlPJze0LWdXf6xg=', 'VRw/qbmRBDXrfpli+K/SigdxUbcjZlPJze0LWdXf6xg='),
(30, 2, '7iKfiK9WWNeW', 'KBANK-Test', '123-4-56789-0', '', '', 0, 0, 1, '2017-08-15 20:55:23', '2017-08-15 20:55:23', '2017-08-15 20:55:23', '', 'ZT0teBk03FBgDS0+iFqeJYoz80pWucr7c82gWlID0dE=', 'ZT0teBk03FBgDS0+iFqeJYoz80pWucr7c82gWlID0dE='),
(29, 1, 'PseGRevYI4wN', 'SCB-Test', '123-4-56789-0', '', '', 0, 0, 1, '2017-08-15 20:55:03', '2017-08-15 20:55:03', '2017-08-15 20:55:03', '', 'hn0HgbpBWNqlw7WfEv57eM/FdKPf09g7t+PTD6i9tGQ=', 'hn0HgbpBWNqlw7WfEv57eM/FdKPf09g7t+PTD6i9tGQ='),
(32, 4, '7nAwW5GRxse5', 'BBL-Test', '123-4-56789-0', '', '', 0, 0, 1, '2017-08-15 20:55:49', '2017-08-15 20:55:49', '2017-08-15 20:55:49', '', 'RQX5Vzkd0oMGOjWwR2lQ05vo2S4UosH9z3kQYljyQVk=', 'RQX5Vzkd0oMGOjWwR2lQ05vo2S4UosH9z3kQYljyQVk='),
(33, 5, 'ajeMwZ73PmTt', 'BAY-Test', '123-4-56789-0', '', '', 0, 0, 1, '2017-08-15 20:56:03', '2017-08-15 20:56:03', '2017-08-15 20:56:03', '', 'JSjcPkjA4NY4Y3CZWLSVCY6bqSSXg2guvqA8BhwDbVI=', 'fNLm1D8k7W2XIc5pReDG8gmsqXuJSMwBAYX1JqADDcw='),
(34, 1, 'KQGJaL24c1mW', 'sss', '123-4-56789-1', '', '', 0, 1, 1, '2017-08-21 23:41:15', '2017-08-21 23:50:51', '2017-08-21 23:41:15', '', '8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=', '8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y='),
(35, 1, '[object HTMLInputElement]', 'sss', '123-4-56789-2', '', '', 0, 1, 1, '2017-08-21 23:42:39', '2017-08-21 23:46:56', '2017-08-21 23:42:39', '', 'h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=', '8kOFbgkP4ev/peNMy72tsxBIrs/Dsh7Ow2jEeibmnCA=');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_bank_transaction`
--

CREATE TABLE `tbl_bank_transaction` (
  `id` int(7) NOT NULL,
  `i_bank_list` int(6) NOT NULL,
  `d_datetime` datetime NOT NULL,
  `s_info` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `i_out` double NOT NULL,
  `i_in` double NOT NULL,
  `i_total` double NOT NULL,
  `s_channel` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `i_posted` int(6) NOT NULL,
  `d_create` datetime NOT NULL,
  `d_update` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `tbl_bank_transaction`
--

INSERT INTO `tbl_bank_transaction` (`id`, `i_bank_list`, `d_datetime`, `s_info`, `i_out`, `i_in`, `i_total`, `s_channel`, `i_posted`, `d_create`, `d_update`) VALUES
(1, 1, '2017-07-14 05:38:41', 'aaa', 300, 400, 500, 'ATM', 1, '2017-07-14 05:38:41', '2017-07-14 05:38:41'),
(2, 1, '2017-07-14 05:38:41', 'aaa', 600, 800, 1000, 'ATM', 1, '2017-07-14 05:38:41', '2017-07-14 05:38:41'),
(3, 1, '2017-07-14 05:38:41', 'aaa', 900, 1200, 1500, 'ATM', 1, '2017-07-14 05:38:41', '2017-07-14 05:38:41'),
(4, 1, '2017-07-14 05:38:41', 'aaa', 1200, 1600, 2000, 'ATM', 1, '2017-07-14 05:38:41', '2017-07-14 05:38:41'),
(5, 1, '2017-07-14 05:38:41', 'aaa', 1500, 2000, 2500, 'ATM', 1, '2017-07-14 05:38:41', '2017-07-14 05:38:41'),
(6, 1, '2017-07-14 05:38:41', 'aaa', 1800, 2400, 3000, 'ATM', 1, '2017-07-14 05:38:41', '2017-07-14 05:38:41'),
(7, 1, '2017-07-14 05:38:41', 'aaa', 2100, 2800, 3500, 'ATM', 1, '2017-07-14 05:38:41', '2017-07-14 05:38:41'),
(8, 1, '2017-07-14 05:38:41', 'aaa', 2400, 3200, 4000, 'ATM', 1, '2017-07-14 05:38:41', '2017-07-14 05:38:41'),
(9, 1, '2017-07-14 05:38:41', 'aaa', 2700, 3600, 4500, 'ATM', 1, '2017-07-14 05:38:41', '2017-07-14 05:38:41'),
(10, 1, '2017-07-14 05:38:41', 'aaa', 3000, 4000, 5000, 'ATM', 1, '2017-07-14 05:38:41', '2017-07-14 05:38:41');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_cronjob`
--

CREATE TABLE `tbl_cronjob` (
  `id` int(10) NOT NULL,
  `i_balance` varchar(50) COLLATE utf8_unicode_ci NOT NULL,
  `d_create` datetime NOT NULL,
  `i_bank_list` int(4) NOT NULL,
  `s_ip` varchar(50) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `tbl_cronjob_transaction`
--

CREATE TABLE `tbl_cronjob_transaction` (
  `id` int(7) NOT NULL,
  `i_bank_list` int(6) NOT NULL,
  `d_datetime` datetime NOT NULL,
  `s_info` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `i_out` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `i_in` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `i_total` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `s_channel` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `i_posted` int(6) NOT NULL,
  `d_create` datetime NOT NULL,
  `d_update` datetime NOT NULL,
  `i_read` tinyint(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `tbl_cronjob_transaction`
--

INSERT INTO `tbl_cronjob_transaction` (`id`, `i_bank_list`, `d_datetime`, `s_info`, `i_out`, `i_in`, `i_total`, `s_channel`, `i_posted`, `d_create`, `d_update`, `i_read`) VALUES
(1, 20, '2017-07-20 02:20:00', 'รับเงินโอนจากบัญชีต่างธนาคาร', '0', '1', '883.1', 'IB', 0, '2017-07-22 18:27:31', '2017-07-22 18:27:31', 0),
(2, 20, '2017-06-26 19:36:00', 'โอนเงินระหว่างสาขาผ่าน Account Transfer', '0', '400', '882.1', 'ATM', 0, '2017-07-22 18:27:31', '2017-07-22 18:27:31', 0),
(3, 20, '2017-06-16 00:00:00', 'ดอกเบี้ยรับ', '0', '6.1', '482.1', 'AUTO', 0, '2017-07-22 18:27:31', '2017-07-22 18:27:31', 0),
(4, 20, '2017-06-02 22:43:00', 'รับเงินโอนจากบัญชีต่างธนาคาร', '0', '1', '476', 'IB', 0, '2017-07-22 18:27:31', '2017-07-22 18:27:31', 0),
(5, 20, '2017-07-20 02:20:00', 'รับเงินโอนจากบัญชีต่างธนาคาร', '0', '1', '883.1', 'IB', 0, '2017-07-22 18:28:31', '2017-07-22 18:28:31', 0),
(6, 20, '2017-06-26 19:36:00', 'โอนเงินระหว่างสาขาผ่าน Account Transfer', '0', '400', '882.1', 'ATM', 0, '2017-07-22 18:28:31', '2017-07-22 18:28:31', 0),
(7, 20, '2017-06-16 00:00:00', 'ดอกเบี้ยรับ', '0', '6.1', '482.1', 'AUTO', 0, '2017-07-22 18:28:31', '2017-07-22 18:28:31', 0),
(8, 20, '2017-06-02 22:43:00', 'รับเงินโอนจากบัญชีต่างธนาคาร', '0', '1', '476', 'IB', 0, '2017-07-22 18:28:31', '2017-07-22 18:28:31', 0),
(9, 20, '2017-07-20 02:20:00', 'รับเงินโอนจากบัญชีต่างธนาคาร', '0', '1', '883.1', 'IB', 0, '2017-07-22 18:29:31', '2017-07-22 18:29:31', 0),
(10, 20, '2017-06-26 19:36:00', 'โอนเงินระหว่างสาขาผ่าน Account Transfer', '0', '400', '882.1', 'ATM', 0, '2017-07-22 18:29:31', '2017-07-22 18:29:31', 0),
(11, 20, '2017-06-16 00:00:00', 'ดอกเบี้ยรับ', '0', '6.1', '482.1', 'AUTO', 0, '2017-07-22 18:29:31', '2017-07-22 18:29:31', 0),
(12, 20, '2017-06-02 22:43:00', 'รับเงินโอนจากบัญชีต่างธนาคาร', '0', '1', '476', 'IB', 0, '2017-07-22 18:29:31', '2017-07-22 18:29:31', 0),
(13, 20, '2017-07-20 02:20:00', 'รับเงินโอนจากบัญชีต่างธนาคาร', '0', '1', '883.1', 'IB', 0, '2017-07-22 18:30:31', '2017-07-22 18:30:31', 0),
(14, 20, '2017-06-26 19:36:00', 'โอนเงินระหว่างสาขาผ่าน Account Transfer', '0', '400', '882.1', 'ATM', 0, '2017-07-22 18:30:31', '2017-07-22 18:30:31', 0),
(15, 20, '2017-06-16 00:00:00', 'ดอกเบี้ยรับ', '0', '6.1', '482.1', 'AUTO', 0, '2017-07-22 18:30:31', '2017-07-22 18:30:31', 0),
(16, 20, '2017-06-02 22:43:00', 'รับเงินโอนจากบัญชีต่างธนาคาร', '0', '1', '476', 'IB', 0, '2017-07-22 18:30:31', '2017-07-22 18:30:31', 0);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_logs`
--

CREATE TABLE `tbl_logs` (
  `id` int(10) NOT NULL,
  `i_bank_list` int(10) NOT NULL,
  `s_request` text COLLATE utf8_unicode_ci NOT NULL,
  `s_response` text COLLATE utf8_unicode_ci NOT NULL,
  `d_create` datetime NOT NULL,
  `s_ip` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `s_type` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `i_posted` int(10) NOT NULL,
  `s_status` varchar(10) COLLATE utf8_unicode_ci NOT NULL,
  `s_account_no` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  `s_account_name` varchar(200) COLLATE utf8_unicode_ci NOT NULL,
  `i_bank` int(10) NOT NULL,
  `s_bank` varchar(50) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `tbl_logs`
--

INSERT INTO `tbl_logs` (`id`, `i_bank_list`, `s_request`, `s_response`, `d_create`, `s_ip`, `s_type`, `i_posted`, `s_status`, `s_account_no`, `s_account_name`, `i_bank`, `s_bank`) VALUES
(1, 35, '\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:34:11"}', 'Error', '2017-08-23 00:34:12', '::1', 'Auto', 1, '', '', '', 0, ''),
(2, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:34:11"}', 'Error', '2017-08-23 00:34:12', '::1', 'Auto', 1, '', '', '', 0, ''),
(3, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:35:11"}', 'Error', '2017-08-23 00:35:14', '::1', 'Auto', 1, '', '', '', 0, ''),
(4, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:35:11"}', 'Error', '2017-08-23 00:35:15', '::1', 'Auto', 1, '', '', '', 0, ''),
(5, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:36:15"}', 'Internal Server Error', '2017-08-23 00:36:16', '::1', 'Auto', 1, '', '', '', 0, ''),
(6, 34, '\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:36:15"}', 'Internal Server Error', '2017-08-23 00:36:16', '::1', 'Auto', 1, '', '', '', 0, ''),
(7, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:37:15"}', 'Internal Server Error', '2017-08-23 00:37:15', '::1', 'Auto', 1, '', '', '', 0, ''),
(8, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:37:15"}', 'Internal Server Error', '2017-08-23 00:37:15', '::1', 'Auto', 1, '', '', '', 0, ''),
(9, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:37:35"}', 'Internal Server Error', '2017-08-23 00:37:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(10, 34, '\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:37:35"}', 'Internal Server Error', '2017-08-23 00:37:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(11, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:38:35"}', 'Internal Server Error', '2017-08-23 00:38:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(12, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:38:35"}', 'Internal Server Error', '2017-08-23 00:38:36', '::1', 'Auto', 1, '500', '', '', 0, ''),
(13, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:39:35"}', 'Internal Server Error', '2017-08-23 00:39:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(14, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:39:35"}', 'Internal Server Error', '2017-08-23 00:39:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(15, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:40:35"}', 'Internal Server Error', '2017-08-23 00:40:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(16, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:40:35"}', 'Internal Server Error', '2017-08-23 00:40:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(17, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:41:35"}', 'Internal Server Error', '2017-08-23 00:41:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(18, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:41:35"}', 'Internal Server Error', '2017-08-23 00:41:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(19, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:42:35"}', 'Internal Server Error', '2017-08-23 00:42:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(20, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:42:35"}', 'Internal Server Error', '2017-08-23 00:42:36', '::1', 'Auto', 1, '500', '', '', 0, ''),
(21, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:43:34"}', 'Internal Server Error', '2017-08-23 00:43:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(22, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:43:34"}', 'Internal Server Error', '2017-08-23 00:43:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(23, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:44:35"}', 'Internal Server Error', '2017-08-23 00:44:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(24, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:44:35"}', 'Internal Server Error', '2017-08-23 00:44:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(25, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:45:35"}', 'Internal Server Error', '2017-08-23 00:45:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(26, 34, '\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:45:35"}', 'Internal Server Error', '2017-08-23 00:45:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(27, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:46:35"}', 'Internal Server Error', '2017-08-23 00:46:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(28, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:46:35"}', 'Internal Server Error', '2017-08-23 00:46:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(29, 29, '\r\n{"i_id":"29","s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"PseGRevYI4wN","username":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","password":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","account":"123-4-56789-0","d_start":"2017-08-23","d_end":"2017-08-23","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:47:35"}', 'Internal Server Error', '2017-08-23 00:47:35', '::1', 'Manual', 1, '500', '', '', 0, ''),
(30, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:47:35"}', 'Internal Server Error', '2017-08-23 00:47:36', '::1', 'Auto', 1, '500', '', '', 0, ''),
(31, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:47:35"}', 'Internal Server Error', '2017-08-23 00:47:36', '::1', 'Auto', 1, '500', '', '', 0, ''),
(32, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:48:35"}', 'Internal Server Error', '2017-08-23 00:48:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(33, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:48:35"}', 'Internal Server Error', '2017-08-23 00:48:35', '::1', 'Auto', 1, '500', '', '', 0, ''),
(34, 32, '\r\n{"i_id":"32","s_url":"https:\\/\\/www.nagieos.com\\/BBL.php","func":"InquiryTransaction","key":"7nAwW5GRxse5","username":"RQX5Vzkd0oMGOjWwR2lQ05vo2S4UosH9z3kQYljyQVk=","password":"RQX5Vzkd0oMGOjWwR2lQ05vo2S4UosH9z3kQYljyQVk=","account":"123-4-56789-0","d_start":"2017-08-23","d_end":"2017-08-23","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 00:52:46"}', 'Internal Server Error', '2017-08-23 00:52:49', '::1', 'Manual', 1, '500', '', '', 0, ''),
(35, 29, '\r\n{"s_account_name":"SCB-Test","i_id":"29","s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"PseGRevYI4wN","username":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","password":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","account":"123-4-56789-0","d_start":"2017-08-23","d_end":"2017-08-23","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:14:49"}', 'Internal Server Error', '2017-08-23 01:14:50', '::1', 'Manual', 1, '500', '', '', 0, ''),
(36, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:15:11"}', 'Internal Server Error', '2017-08-23 01:15:11', '::1', 'Auto', 1, '500', '', '', 0, ''),
(37, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:15:11"}', 'Internal Server Error', '2017-08-23 01:15:11', '::1', 'Auto', 1, '500', '', '', 0, ''),
(38, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:16:11"}', 'Internal Server Error', '2017-08-23 01:16:11', '::1', 'Auto', 1, '500', '', '', 0, ''),
(39, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:16:11"}', 'Internal Server Error', '2017-08-23 01:16:11', '::1', 'Auto', 1, '500', '', '', 0, ''),
(40, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:17:11"}', 'Internal Server Error', '2017-08-23 01:17:11', '::1', 'Auto', 1, '500', '', '', 0, ''),
(41, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:17:11"}', 'Internal Server Error', '2017-08-23 01:17:11', '::1', 'Auto', 1, '500', '', '', 0, ''),
(42, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:18:11"}', 'Internal Server Error', '2017-08-23 01:18:11', '::1', 'Auto', 1, '500', '', '', 0, ''),
(43, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:18:11"}', 'Internal Server Error', '2017-08-23 01:18:11', '::1', 'Auto', 1, '500', '', '', 0, ''),
(44, 29, '\r\n{"i_id":"29","s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"PseGRevYI4wN","username":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","password":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","account":"123-4-56789-0","d_start":"2017-08-23","d_end":"2017-08-23","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:18:26"}', 'Internal Server Error', '2017-08-23 01:18:27', '::1', 'Manual', 1, '500', '', '', 0, ''),
(45, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:19:11"}', 'Internal Server Error', '2017-08-23 01:19:11', '::1', 'Auto', 1, '500', '', '', 0, ''),
(46, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:19:11"}', 'Internal Server Error', '2017-08-23 01:19:11', '::1', 'Auto', 1, '500', '', '', 0, ''),
(47, 29, '\r\n{"i_id":"29","s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"PseGRevYI4wN","username":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","password":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","account":"123-4-56789-0","d_start":"2017-08-23","d_end":"2017-08-23","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:27:13"}', 'Internal Server Error', '2017-08-23 01:27:14', '::1', 'Manual', 1, '500', '', '', 0, ''),
(48, 29, '\r\n{"i_id":"29","s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"PseGRevYI4wN","username":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","password":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","account":"123-4-56789-0","d_start":"2017-08-23","d_end":"2017-08-23","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:27:30"}', 'Internal Server Error', '2017-08-23 01:27:31', '::1', 'Manual', 1, '500', '', '', 0, ''),
(49, 29, '\r\n{"i_id":"29","s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"PseGRevYI4wN","username":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","password":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","account":"123-4-56789-0","d_start":"2017-08-23","d_end":"2017-08-23","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:27:48"}', 'Internal Server Error', '2017-08-23 01:27:48', '::1', 'Manual', 1, '500', '', '', 0, ''),
(50, 29, '\r\n{"i_id":"29","s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"PseGRevYI4wN","username":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","password":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","account":"123-4-56789-0","d_start":"2017-08-23","d_end":"2017-08-23","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:28:09"}', 'Internal Server Error', '2017-08-23 01:28:09', '::1', 'Manual', 1, '500', '123-4-56789-0', 'SCB-Test', 0, ''),
(51, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:28:11"}', 'Internal Server Error', '2017-08-23 01:28:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 0, ''),
(52, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:28:11"}', 'Internal Server Error', '2017-08-23 01:28:12', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 0, ''),
(53, 29, '\r\n{"i_id":"29","s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"PseGRevYI4wN","username":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","password":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","account":"123-4-56789-0","d_start":"2017-08-23","d_end":"2017-08-23","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:29:04"}', 'Internal Server Error', '2017-08-23 01:29:04', '::1', 'Manual', 1, '500', '123-4-56789-0', 'SCB-Test', 1, ''),
(54, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:29:11"}', 'Internal Server Error', '2017-08-23 01:29:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, ''),
(55, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:29:11"}', 'Internal Server Error', '2017-08-23 01:29:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, ''),
(56, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:30:11"}', 'Internal Server Error', '2017-08-23 01:30:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, ''),
(57, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:30:11"}', 'Internal Server Error', '2017-08-23 01:30:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, ''),
(58, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:31:11"}', 'Internal Server Error', '2017-08-23 01:31:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, ''),
(59, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:31:11"}', 'Internal Server Error', '2017-08-23 01:31:12', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, ''),
(60, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:32:11"}', 'Internal Server Error', '2017-08-23 01:32:12', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(61, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:32:11"}', 'Internal Server Error', '2017-08-23 01:32:12', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(62, 29, '\r\n{"i_id":"29","s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"PseGRevYI4wN","username":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","password":"hn0HgbpBWNqlw7WfEv57eM\\/FdKPf09g7t+PTD6i9tGQ=","account":"123-4-56789-0","d_start":"2017-08-23","d_end":"2017-08-23","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:32:20"}', 'Internal Server Error', '2017-08-23 01:32:21', '::1', 'Manual', 1, '500', '123-4-56789-0', 'SCB-Test', 1, 'SCB'),
(63, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:33:11"}', 'Internal Server Error', '2017-08-23 01:33:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(64, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:33:11"}', 'Internal Server Error', '2017-08-23 01:33:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(65, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:34:11"}', 'Internal Server Error', '2017-08-23 01:34:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(66, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:34:11"}', 'Internal Server Error', '2017-08-23 01:34:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(67, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:35:11"}', 'Internal Server Error', '2017-08-23 01:35:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(68, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:35:11"}', 'Internal Server Error', '2017-08-23 01:35:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(69, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:36:11"}', 'Internal Server Error', '2017-08-23 01:36:12', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(70, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:36:11"}', 'Internal Server Error', '2017-08-23 01:36:12', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(71, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:37:11"}', 'Internal Server Error', '2017-08-23 01:37:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(72, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:37:11"}', 'Internal Server Error', '2017-08-23 01:37:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(73, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:38:11"}', 'Internal Server Error', '2017-08-23 01:38:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(74, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:38:11"}', 'Internal Server Error', '2017-08-23 01:38:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(75, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:39:11"}', 'Internal Server Error', '2017-08-23 01:39:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(76, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:39:11"}', 'Internal Server Error', '2017-08-23 01:39:12', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(77, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:40:11"}', 'Internal Server Error', '2017-08-23 01:40:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(78, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:40:11"}', 'Internal Server Error', '2017-08-23 01:40:12', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(79, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:41:11"}', 'Internal Server Error', '2017-08-23 01:41:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(80, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:41:11"}', 'Internal Server Error', '2017-08-23 01:41:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(81, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:42:11"}', 'Internal Server Error', '2017-08-23 01:42:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(82, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:42:11"}', 'Internal Server Error', '2017-08-23 01:42:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(83, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:43:11"}', 'Internal Server Error', '2017-08-23 01:43:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(84, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:43:11"}', 'Internal Server Error', '2017-08-23 01:43:12', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(85, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:44:11"}', 'Internal Server Error', '2017-08-23 01:44:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(86, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:44:11"}', 'Internal Server Error', '2017-08-23 01:44:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(87, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:45:11"}', 'Internal Server Error', '2017-08-23 01:45:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(88, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:45:11"}', 'Internal Server Error', '2017-08-23 01:45:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(89, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:46:11"}', 'Internal Server Error', '2017-08-23 01:46:12', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(90, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:46:11"}', 'Internal Server Error', '2017-08-23 01:46:12', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(91, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:47:11"}', 'Internal Server Error', '2017-08-23 01:47:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(92, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:47:11"}', 'Internal Server Error', '2017-08-23 01:47:12', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(93, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:48:11"}', 'Internal Server Error', '2017-08-23 01:48:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(94, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:48:11"}', 'Internal Server Error', '2017-08-23 01:48:12', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(95, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:49:11"}', 'Internal Server Error', '2017-08-23 01:49:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(96, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:49:11"}', 'Internal Server Error', '2017-08-23 01:49:12', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(97, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:50:11"}', 'Internal Server Error', '2017-08-23 01:50:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(98, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:50:11"}', 'Internal Server Error', '2017-08-23 01:50:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(99, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:51:11"}', 'Internal Server Error', '2017-08-23 01:51:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(100, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:51:11"}', 'Internal Server Error', '2017-08-23 01:51:12', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB'),
(101, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:52:11"}', 'Internal Server Error', '2017-08-23 01:52:11', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB');
INSERT INTO `tbl_logs` (`id`, `i_bank_list`, `s_request`, `s_response`, `d_create`, `s_ip`, `s_type`, `i_posted`, `s_status`, `s_account_no`, `s_account_name`, `i_bank`, `s_bank`) VALUES
(102, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:52:11"}', 'Internal Server Error', '2017-08-23 01:52:11', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(103, 35, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"[object HTMLInputElement]","username":"h67RSZcdIomlY+ixtiZFQozwfjXYF9ylfAY1fwIve3s=","password":"8kOFbgkP4ev\\/peNMy72tsxBIrs\\/Dsh7Ow2jEeibmnCA=","account":"123-4-56789-2","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:53:11"}', 'Internal Server Error', '2017-08-23 01:53:12', '::1', 'Auto', 1, '500', '123-4-56789-2', 'sss', 1, 'SCB'),
(104, 34, '\r\n{"s_url":"https:\\/\\/www.nagieos.com\\/SCB.php","func":"InquiryTransaction","key":"KQGJaL24c1mW","username":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","password":"8LdDfu4VygNrNglIgcXo8nlmwMLgxNkUVOmQyIW+17Y=","account":"123-4-56789-1","d_start":"01\\/05\\/2017","d_end":"23\\/08\\/2017","domain":"www.bank123.com","license":"bank123","d_now":"2017-08-23 01:53:11"}', 'Internal Server Error', '2017-08-23 01:53:12', '::1', 'Auto', 1, '500', '123-4-56789-1', 'sss', 1, 'SCB');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_member`
--

CREATE TABLE `tbl_member` (
  `id` int(6) NOT NULL,
  `s_username` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  `s_password` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  `i_level` int(3) NOT NULL,
  `s_display_name` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  `s_nickname` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `i_posted` int(5) NOT NULL,
  `d_create` datetime NOT NULL,
  `d_update` datetime NOT NULL,
  `s_img` varchar(50) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `tbl_member`
--

INSERT INTO `tbl_member` (`id`, `s_username`, `s_password`, `i_level`, `s_display_name`, `s_nickname`, `i_posted`, `d_create`, `d_update`, `s_img`) VALUES
(1, 'admin', '11', 1, 'Anonymous1', 'Admin', 1, '0000-00-00 00:00:00', '2017-08-17 11:03:34', '1.jpg?v=1502942615'),
(2, 'adminuser', '1111', 2, 'Admin User', 'AdminUser', 1, '0000-00-00 00:00:00', '2017-07-15 12:27:18', '');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_useronline`
--

CREATE TABLE `tbl_useronline` (
  `id` int(10) NOT NULL,
  `SID` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  `time` varchar(15) COLLATE utf8_unicode_ci NOT NULL,
  `day` varchar(3) COLLATE utf8_unicode_ci NOT NULL,
  `i_member` int(6) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `tbl_useronline`
--

INSERT INTO `tbl_useronline` (`id`, `SID`, `time`, `day`, `i_member`) VALUES
(819, '7ce09454e7cae3b7dbccb705706d90b52d45c853', '1511703543', '329', 1);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_webconfig`
--

CREATE TABLE `tbl_webconfig` (
  `id` int(6) NOT NULL,
  `s_title` text COLLATE utf8_unicode_ci NOT NULL,
  `s_keyword` text COLLATE utf8_unicode_ci NOT NULL,
  `s_description` text COLLATE utf8_unicode_ci NOT NULL,
  `s_icon` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `s_about` text COLLATE utf8_unicode_ci NOT NULL,
  `s_contact` text COLLATE utf8_unicode_ci NOT NULL,
  `s_phone` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `s_email` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `s_facebook` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `s_google` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `s_twitter` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `s_dev_by` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `s_logo` varchar(60) COLLATE utf8_unicode_ci NOT NULL,
  `s_webstats` text COLLATE utf8_unicode_ci NOT NULL,
  `s_title_descript` text COLLATE utf8_unicode_ci NOT NULL,
  `s_fav` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `s_site_name` text COLLATE utf8_unicode_ci NOT NULL,
  `s_skins` varchar(100) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `tbl_webconfig`
--

INSERT INTO `tbl_webconfig` (`id`, `s_title`, `s_keyword`, `s_description`, `s_icon`, `s_about`, `s_contact`, `s_phone`, `s_email`, `s_facebook`, `s_google`, `s_twitter`, `s_dev_by`, `s_logo`, `s_webstats`, `s_title_descript`, `s_fav`, `s_site_name`, `s_skins`) VALUES
(1, 'Bank Transections', 'Bank Transections', 'Bank Transections', 'icon', '<p><strong>เกี่ยวกับเรา</strong></p>', '<p><strong>ติดต่อเรา</strong></p>', 'phone', 'email', 'facebook', 'google', 'twitter', '--a', '1.png', '', '', '1.ico', 'Bank Transections', 'blue');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `tbl_autopull`
--
ALTER TABLE `tbl_autopull`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_autopull_transaction_bay`
--
ALTER TABLE `tbl_autopull_transaction_bay`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_autopull_transaction_bbl`
--
ALTER TABLE `tbl_autopull_transaction_bbl`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_autopull_transaction_kbank`
--
ALTER TABLE `tbl_autopull_transaction_kbank`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_autopull_transaction_ktb`
--
ALTER TABLE `tbl_autopull_transaction_ktb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_autopull_transaction_scb`
--
ALTER TABLE `tbl_autopull_transaction_scb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_bank`
--
ALTER TABLE `tbl_bank`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_bank_history`
--
ALTER TABLE `tbl_bank_history`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_bank_list`
--
ALTER TABLE `tbl_bank_list`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_bank_transaction`
--
ALTER TABLE `tbl_bank_transaction`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_cronjob`
--
ALTER TABLE `tbl_cronjob`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_cronjob_transaction`
--
ALTER TABLE `tbl_cronjob_transaction`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_logs`
--
ALTER TABLE `tbl_logs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_member`
--
ALTER TABLE `tbl_member`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_useronline`
--
ALTER TABLE `tbl_useronline`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `tbl_webconfig`
--
ALTER TABLE `tbl_webconfig`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `tbl_autopull`
--
ALTER TABLE `tbl_autopull`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7633;
--
-- AUTO_INCREMENT for table `tbl_autopull_transaction_bay`
--
ALTER TABLE `tbl_autopull_transaction_bay`
  MODIFY `id` int(7) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `tbl_autopull_transaction_bbl`
--
ALTER TABLE `tbl_autopull_transaction_bbl`
  MODIFY `id` int(7) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;
--
-- AUTO_INCREMENT for table `tbl_autopull_transaction_kbank`
--
ALTER TABLE `tbl_autopull_transaction_kbank`
  MODIFY `id` int(7) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=152;
--
-- AUTO_INCREMENT for table `tbl_autopull_transaction_ktb`
--
ALTER TABLE `tbl_autopull_transaction_ktb`
  MODIFY `id` int(7) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `tbl_autopull_transaction_scb`
--
ALTER TABLE `tbl_autopull_transaction_scb`
  MODIFY `id` int(7) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `tbl_bank`
--
ALTER TABLE `tbl_bank`
  MODIFY `id` int(7) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
--
-- AUTO_INCREMENT for table `tbl_bank_history`
--
ALTER TABLE `tbl_bank_history`
  MODIFY `id` int(7) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `tbl_bank_list`
--
ALTER TABLE `tbl_bank_list`
  MODIFY `id` int(7) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;
--
-- AUTO_INCREMENT for table `tbl_bank_transaction`
--
ALTER TABLE `tbl_bank_transaction`
  MODIFY `id` int(7) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;
--
-- AUTO_INCREMENT for table `tbl_cronjob`
--
ALTER TABLE `tbl_cronjob`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `tbl_cronjob_transaction`
--
ALTER TABLE `tbl_cronjob_transaction`
  MODIFY `id` int(7) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;
--
-- AUTO_INCREMENT for table `tbl_logs`
--
ALTER TABLE `tbl_logs`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=105;
--
-- AUTO_INCREMENT for table `tbl_member`
--
ALTER TABLE `tbl_member`
  MODIFY `id` int(6) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;
--
-- AUTO_INCREMENT for table `tbl_useronline`
--
ALTER TABLE `tbl_useronline`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=820;
--
-- AUTO_INCREMENT for table `tbl_webconfig`
--
ALTER TABLE `tbl_webconfig`
  MODIFY `id` int(6) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
